/* Adobe Plugin Plist Files for FrameworkS */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Framework Server";
CFBundleDisplayName = "Framework Server";
CFBundleGetInfoHTML = "Framework Server version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Framework Server version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Framework Server version 21.1.0EN";
